[
  { "id": 1, "text": "Изобразите, как вы смотрите матч на турнире Уимблдон: от самой расслабленной игры до самой напряжённой игры." },
  { "id": 2, "text": "Назовите работу, на которой вы зарабатываете кучу денег: от наименьшей суммы до наибольшей суммы." },
  { "id": 3, "text": "Землетрясение: в земле образовалась расщелина, отделяющая вас от вашего соседа слева. Вам нужно бросить ему ключи от машины, чтобы он мог позвать на помощь. Изобразите свой бросок: от провального до успешного." },
  { "id": 4, "text": "Вы случайно встретились с человеком, который увёл у вас любовь всей вашей жизни в старших классах... Месть будет сладка. Что вы сделаете: от мелочи до обиды на всю жизнь." },
  { "id": 5, "text": "Назовите предмет, который можно использовать, чтобы устроить поджог: от наименее эффективного до наиболее эффективного." },
  { "id": 6, "text": "Скажите «я люблю тебя»: от наименее убедительного признания до любви до гроба." },
  { "id": 7, "text": "Вы - пришелец, только что спустившийся на землю и встретивший человека. Что вы ему скажете? От самого злобного пришельца до самого дружелюбного пришельца." },
  { "id": 8, "text": "Ваш лучший друг показывает вам своего новорожденного ребенка. Изобразите, что вы думаете: от очень некрасивого ребёнка до очаровательного ребёнка." },
  { "id": 9, "text": "Какую игрушку можно найти в детском обеде из ресторана быстрого питания? От худшего, что вы можете себе представить, до того, что точно понравится детям." },
  { "id": 10, "text": "Что вы подарите ведущему на его день рождения? От «он будет разочарован» до «он будет прыгать от радости»." },
  { "id": 11, "text": "Вы работаете в отделении почты. Вас переводят в другой город России. Какой? От худшего направления к лучшему направлению." },

  { "id": 12, "text": "Друг попросил вас присмотреть за рыбкой, пока он в отпуске. Рыбка всплыла брюхом кверху. Скажите своему другу «мне очень жаль»: от «мне абсолютно всё равно» до «я страшно расстроен»." },
  { "id": 13, "text": "Закончите фразу «А на восьмой день бог создал...»: от худшего к лучшему." },
  { "id": 14, "text": "Скажите «я бэтмен»: от наименее устрашающего до наиболее устрашающего." },
  { "id": 15, "text": "Что вы купили в сувенирной лавке Кремля? От наименее вероятного до наиболее вероятного." },
  { "id": 16, "text": "Какую ошибку вы можете совершить во время интервью на работу мечты? От «ничего страшного» до «вам конец»." },
  { "id": 17, "text": "Назовите предмет в зависимости от высоты, на которой вы можете его найти: от самой низкой до самой высокой." },
  { "id": 18, "text": "Скажите, что вы поймали на рыбалке: от наименее впечатляющего до наиболее впечатляющего." },
  { "id": 19, "text": "Вы на самолете из Америки в Россию. Вам придется смотреть один и тот же фильм весь полет. Какой это фильм ? От худшего до лучшего." },
  { "id": 20, "text": "Что вы можете использовать, чтобы прочистить туалет? От наименее эффективного до наиболее эффективного." },
  { "id": 21, "text": "Возьмите воображаемую волшебную палочку и наложите заклятье на другого игрока: от вредного до полезного." },
  { "id": 22, "text": "Вы готовы праздновать День святого Валентина. Все на месте: приглушенный свет, свечи, шампанское и ... Закончите предложение: от наименее романтичного до наиболее романтичного." },
  { "id": 23, "text": "Скажите «земля плоская» с разной интонацией: от «я не верю в это ни на секунду» до «я в этом уверен»." },

  { "id": 24, "text": "Придумайте псевдоним и способность суперзлодея: от самых безобидных до самых ужасающих." },
  { "id": 25, "text": "Вы оказались в доме с призраками. Изобразите звук в этом доме: от слегка подозрительного до леденящего кровь." },
  { "id": 26, "text": "Вы были лидером президентской гонки, но на поверхность всплыло нечто компрометирующее из вашего прошлого и попало в СМИ. Что вы натворили? От «я всё равно одержу победу» до «моей карьере конец»." },
  { "id": 27, "text": "Как вы прекратите храп своей второй половинки? От наименее жестокого до наиболее жестокого способа." },
  { "id": 28, "text": "Что вы скажете жене, которая рожает уже более 24 часов? От наименее приободрительного до наиболее приободрительного." },
  { "id": 29, "text": "Изобразите, как вы передаёте воображаемое яйцо: от «очень осторожно» до «точно разобьётся»." },
  { "id": 30, "text": "Вы гадалка. Предскажите будущее клиента с помощью хрустального шара: от сплошных неудач до крупного везения." },

  { "id": 31, "text": "Подпишите открытку: от самого вредного пожелания до самого добродушного." },
  { "id": 32, "text": "Вокруг чем-то пахнет. Принюхайтесь изобразите свою реакцию: от «это невыносимая вонь» до «это самый чудесный запах»." },
  { "id": 33, "text": "Закончите запрос в поисковике «как мне...»: от самого редкого до самого популярного варианта." },

  { "id": 34, "text": "Опишите то, что ведущий мог бы запостить в соцсетях: от наименее вероятного до наиболее вероятного." },
  { "id": 35, "text": "Что вы положите в сумку товарища в походе? От самого лёгкого до самого тяжёлого предмета." },
  { "id": 36, "text": "Опишите преступление: от наименее полезной информации до наиболее полезной информации." },
  { "id": 37, "text": "Назовите животное в зоопарке: от такого, возле которого никто не остановится, до такого, от чьего вольера не оторваться." },
  { "id": 38, "text": "Вы звоните своей тёще после попойки. Что вы ей скажете? От того, что не повлечёт за собой никаких последствий, до того, из-за чего у вас будут большие проблемы..." },
  { "id": 39, "text": "Придумайте изобретение инспектора Гаджета: от наименее полезного до наиболее полезного." },
  { "id": 40, "text": "Вы ждёте в приёмном отделении больницы, когда вдруг в помещение заходит человек с необычной травмой... Что с ним случилось?: от «очередь для всех» до «нужно пропустить вне очереди»." },

  { "id": 41, "text": "Отреагируйте на флеш-рояль: от полной невозмутимости до худшего блефа на свете." },
  { "id": 42, "text": "Какой предмет вы взяли бы на необитаемый остров? От наименее полезного до наиболее полезного." },
  { "id": 43, "text": "Придумайте оправдание, чтобы никуда не идти: от наименее убедительного до наиболее убедительного." },
  { "id": 44, "text": "Что вы потребуете от властей? От самого незначительного требования до самого возмутительного." },
  { "id": 45, "text": "Встаньте: вы хирург рядом с операционным столом. Изобразите и прокомментируйте операцию:: от наихудшего для пациента до наилучшего." },

  { "id": 46, "text": "Назовите популярную личность по количеству подписчиков в Instagram: от наименьшего до наибольшего." },

  { "id": 47, "text": "Закончите фразу «трусы, которые...»: от худшей идеи до гениальной идеи." },
  { "id": 48, "text": "Что бы вы сказали себе в 11 лет? От совершенно бесполезного до очень важного." },
  { "id": 49, "text": "Какую фразу вы скажете бариста? От банальной до очень романтичной." },
  { "id": 50, "text": "Расскажите сон: от сладкого сна до ужасного кошмара." },

  { "id": 51, "text": "Закончите фразу «они поженились и...»: от худшей концовки к лучшей." },
  { "id": 52, "text": "Какой музыкальный инструмент поможет найти партнёра? От наименее эффективного до наиболее эффективного." },

  { "id": 53, "text": "Туристический гид говорит вам, что произошло в этой комнате замка: от наименее интересного до наиболее интересного." },
  { "id": 54, "text": "«Насилие, секс и ...». Назовите третий ингредиент популярного ТВ-шоу: от наименее успешного до наиболее успешного." },
  { "id": 55, "text": "Придумайте прозвище ведущему: от раздражающего до приятного." },
  { "id": 56, "text": "Что бы вы попросили у джинна? От нелепой идеи до лучшей идеи на свете." },
  { "id": 57, "text": "О чём говорится в предсказании из печенья? От самого простого до самого сложного." },
  { "id": 58, "text": "Придумайте дуэт «Бэтмен и ...»: от худшего к лучшему." },
  { "id": 59, "text": "Ваша мама каждую ночь читает вам одну и ту же книжку. Что это за книжка? От худшей к лучшей." },

  { "id": 60, "text": "Закончите предложение про результаты ДНК-теста: от худшей новости к лучшей новости." },
  { "id": 61, "text": "Ваша история посещаемых сайтов была случайно направлена вашему начальнику из-за вируса на вашем компьютере. Какой сайт возглавляет список? От такого, который принесёт больше всего неприятностей, до такого, который все захотят посетить." },
  { "id": 62, "text": "Спойте йодль: от наиболее короткого звука до наиболее длинного звука." },
  { "id": 63, "text": "Ведущий оказался профессиональным рестлером! Он стоит в центре ринга в своём забавном костюме. Выкрикните его псевдоним соответствующим тоном: от унизительного до впечатляющего." },
  { "id": 64, "text": "Опишите воображаемое изобретение: от совершенно бесполезного до такого, которое все захотят купить." },
  { "id": 65, "text": "ведущий впервые идёт в гости к своей второй половинке, с которой познакомился через мобильное приложение. Какой постер висит над кроватью? От «нужно сваливать» до «это любовь на всю жизнь»." },
  { "id": 66, "text": "Что вы видите в десертном меню ресторана? От наиболее банального до наиболее изысканного." },
  { "id": 67, "text": "Как вы назовёте свой ресторан? От заведения, в которое никто не захочет пойти, до заведения, в которое будут очереди." },
  { "id": 68, "text": "Что бы вы хотели услышать от президента США? От самого плохого сюрприза до самого хорошего сюрприза." },
  { "id": 69, "text": "Откройте коробку с подарком на Новый год и изобразите реакцию: от худшего подарка до лучшего подарка." },

  { "id": 70, "text": "Издайте звук инструмента в оркестре: от самого тихого инструмента до самого громкого инструмента." },
  { "id": 71, "text": "Что увидел работник санэпидемстанции на кухне ресторана? От самого безобидного до самого отвратительного." },
  { "id": 72, "text": "К вам подкатывают. Ответьте на их действия одной фразой: от «меня это не интересует» до «к тебе или ко мне?»." },
  { "id": 73, "text": "Какие характеристики вы передадите своему роботу? От самого ужасного робота до самого невероятного робота." },
  { "id": 74, "text": "Назовите персонажа мультфильма: от самого маленького до самого большого." },
  { "id": 75, "text": "Какой соус вы выберете к крылышкам? От худшего соуса до лучшего соуса." },
  { "id": 76, "text": "Продайте фильм одним предложением: от скукотищи, на которую никто не пойдёт, до крупного блокбастера." },

  { "id": 77, "text": "Покажите, насколько большую рыбу вы поймали: от мелкой сошки до огромной рыбины." },
  { "id": 78, "text": "Опишите номер в хостеле: от ужасного сюрприза до приятного сюрприза." },
  { "id": 79, "text": "С каким выдуманным персонажем ведущий провёл бы 10 часов в самолёте? От поездки, которую хочется забыть, до чудесной поездки." },
  { "id": 80, "text": "Как вы назовёте своего ребёнка? От «он никогда меня не простит» до «его сверстники будут в восторге»." },

  { "id": 81, "text": "Что вы нашли металлоискателем на пляже? От самой ужасной находки до самой замечательной находки." },
  { "id": 82, "text": "Подержите новорождённого на руках: от «я к этому не готов» до «я был создан для этого»." },
  { "id": 83, "text": "Где вы спрятали шпаргалки на экзамене? От наименее удачного места до наиболее удачного места." },
  { "id": 84, "text": "Как называется музыкальная группа, которую вы создали? От безобидной до хардкорной." },
  { "id": 85, "text": "Изобразите, как вы наливаете бокал вина: от неловкого розлива до пятизвёздочного сервиса." },
  { "id": 86, "text": "Закончите фразу «я ненавижу людей, которые...»: от «ты издеваешься?» до «от них всех нужно избавиться»." },
  { "id": 87, "text": "Какое хобби вы укажете в резюме бухгалтера? От «вас немедленно выпроводят» до «вы получите должность»." },
  { "id": 88, "text": "Изобразите, как вы едите суп: от совсем тихо до неприлично громко." },
  { "id": 89, "text": "Какой поступок вы назовёте Деду Морозу? От самого банального до самого впечатляющего." },
  { "id": 90, "text": "Назовите вредную привычку: от такой, в которой легко признаться, до такой, в которой признаться очень тяжело." },
  { "id": 91, "text": "Изобразите гримасу клоуна: от самой страшной до самой весёлой." },

  { "id": 92, "text": "Продемонстрируйте характеристики кухонного комбайна: от прибора, который никто не захочет купить, до прибора, который нужен всем." },
  { "id": 93, "text": "Подберите новую работу для папы римского: от наименее вероятной до наиболее вероятной." },
  { "id": 94, "text": "Что лежит в сумке для зимнего отдыха? От наименее полезного до наиболее полезного." },
  { "id": 95, "text": "Отреагируйте на выступление в шоу «Голос»: от «он не попадает ни в одну ноту» до «это будущая звезда»." },
  { "id": 96, "text": "Один из игроков за столом – вампир... Вычислите вампира, показав на другого игрока и объяснив, как вы до этого додумались: от малейшего подозрения до неопровержимых улик." },
  { "id": 97, "text": "Закончите фразу «бассейн, полный...»: от худшего варианта до лучшего варианта." },

  { "id": 98, "text": "Изобразите, как вы тужитесь, сидя на унитазе: от «никаких усилий» до «страшного запора»." },
  { "id": 99, "text": "Какая музыка звучит при свечах? От наименее подходящей до наиболее подходящей." },
  { "id": 100, "text": "Объясните, почему вы опоздали: от самой банальной причины до самой невероятной." },
  { "id": 101, "text": "Назовите книгу, которую вы выдаёте как библиотекарь: от той, которую никто не возьмёт, до той, за которой выстраиваются очереди." },
  { "id": 102, "text": "Закончите фразу «это моя членская карточка в ...»: от наименее престижного до наиболее престижного." },
  { "id": 103, "text": "Изобразите, как вы заходите в море: от «вода ледяная» до «вода превосходная»." },
  { "id": 104, "text": "Закончите объявление пилота: от обнадёживающего до вызывающего панику." },
  { "id": 105, "text": "Если бы вы могли стать героем сериала, кого бы вы выбрали? От самого ужасного варианта до варианта вашей мечты." },
  { "id": 106, "text": "Изобразите, как вы пробуете острое блюдо: от совсем не острого до обжигающего." },
  { "id": 107, "text": "Что вы пытались заказать в интернете? От худшей новости до лучшей новости." },
  { "id": 108, "text": "Назовите место: от такого, которое вы бы срочно хотели покинуть, до такого, где вы бы хотели остаться навсегда." },

  { "id": 109, "text": "Вы стали свидетелем преступления. Расскажите, что произошло, чтобы найти виновного: от наименее полезной информации до наиболее полезной информации." },
  { "id": 110, "text": "Назовите животное в зоопарке: от такого, возле которого никто не остановится, до такого, от чьего вольера не оторваться." },
  { "id": 111, "text": "Изобразите бой на рапирах с пиратами: от полного провала до трюков, достойных Зорро." },
  { "id": 112, "text": "Женщина рожает в полной глуши. Вы единственный человек поблизости. Что вы сделаете, чтобы ей помочь? От наиболее бесполезного до наиболее полезного." },
  { "id": 113, "text": "Притворитесь, что едете на машине, держа коробку как руль: от пенсионера до гонщика Формулы-1." },
  { "id": 114, "text": "Придумайте прозвище для своей второй половинки: от «нам пора расстаться» до «мы всегда будем вместе»." },
  { "id": 115, "text": "Сотрите защитный слой лотерейного билета и изобразите реакцию: от выигрыша 1 доллар до 100 миллионов долларов." },
  { "id": 116, "text": "Опишите жизнь ведущего через 10 лет: от худшего варианта до лучшего варианта." },

  { "id": 117, "text": "Изобразите, как вы наливаете чай, держа чайник на разной высоте: от наименьшей высоты до наибольшей высоты." },
  { "id": 118, "text": "Вы осматриваете место преступления. Назовите улику, которую вы нашли: от самой бесполезной до крайне полезной для поимки преступника." },
  { "id": 119, "text": "Опишите татуировку, появившуюся после похмелья: от «мне срочно нужна помощь» до «клёвая татуировка»." },
  { "id": 120, "text": "Изобразите, как вы доите корову: от «ни капли» до «вы профессионал, молоко течёт рекой»." }
]

